[
  {
    "id": "expocap-2024",
    "title": "Inauguración de la ExpoCAP 2024 para Promover la Migración Segura",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news/main/assets/expocap.jpeg",
    "content": "<p>Con el objetivo de que la población guatemalteca conozca los programas de empleo y opciones de migración segura, el Viceministro Administrativo Financiero del Ministerio de Trabajo, Juan Carlos Batres, participó junto a la Vicepresidenta Karin Herrera en la inauguración de la <strong>ExpoCAP 2024</strong>, un evento que reúne a más de 10 instituciones nacionales.</p><p>La ExpoCAP se llevó a cabo el 10 de noviembre de 10:00 a 14:00 horas en la 6ª Avenida, zona 1, frente al Ministerio de Gobernación, y se centra en informar sobre migración ordenada, segura y regular bajo el lema “Que el sueño de migrar no se convierta en pesadilla”. Este evento es parte del compromiso del gobierno del presidente Bernardo Arévalo para promover alternativas de desarrollo en Guatemala y educar sobre una migración segura.</p><p>Durante el evento, el <strong>Ministerio de Trabajo y Previsión Social (MINTRAB)</strong> y otras entidades participantes brindan información y orientación sobre programas de empleo y servicios de apoyo a la población migrante y sus familias. Los visitantes pueden acceder a stands informativos, micro charlas sobre derechos y seguridad laboral, así como a mecanismos de búsqueda de migrantes desaparecidos en el extranjero. La ExpoCAP también ofrece apoyo en salud integral y alternativas al proceso de migración.</p><p>El Consejo de Atención y Protección (CAP), organizador de esta feria, está integrado por múltiples instituciones, entre ellas, el Instituto Guatemalteco de Migración, los Ministerios de Salud, Educación, Trabajo, Gobernación, Relaciones Exteriores, y Desarrollo Social, además de la Procuraduría General de la Nación y otros organismos. Estas entidades colaboran para fomentar una cultura de denuncia y prevención de delitos contra personas migrantes.</p><p>Esta primera edición de la ExpoCAP marca el inicio de una serie de eventos que se replicarán en 2024 y 2025 en departamentos con altos índices de retorno de migrantes, como San Marcos, Huehuetenango, Alta Verapaz, Quetzaltenango y Quiché.</p>",
    "date": "10/11/2024"
  },
  {
    "id": "reunion-mesa-tecnica-personas-mayores-geds",
    "title": "Reunión Ordinaria de la Mesa Técnica de Personas Mayores del GEDS",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news/main/assets/geds.jpeg",
    "content": "<p>El 8 de noviembre, se llevó a cabo la reunión ordinaria de la <strong>Mesa Técnica de Personas Mayores</strong> del Gabinete Específico de Desarrollo Social (GEDS), con el objetivo de dar seguimiento a las acciones estratégicas implementadas en la coordinación interinstitucional para la conmemoración del Día del Adulto Mayor.</p><p>Durante la reunión se discutieron temas de relevancia como la elaboración de los lineamientos del <strong>Sistema Nacional de Protección Social</strong>, en busca de fortalecer las políticas y programas destinados a la protección y el bienestar de las personas mayores en Guatemala.</p><p>El Ministerio de Trabajo y Previsión Social (MINTRAB) reafirma su compromiso de avanzar en iniciativas que promuevan el desarrollo social y la inclusión de los sectores vulnerables de la sociedad guatemalteca.</p>",
    "date": "08/11/2024"
  },
  {
    "id": "campana-migracion-regular",
    "title": "MINTRAB participa en la Campaña para Promover la Migración Regular",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news/main/assets/migracion.jpeg",
    "content": "<p>El Ministerio de Trabajo y Previsión Social (MINTRAB) se ha sumado a la iniciativa <strong>Que el Sueño de Migrar no se Convierta en Pesadilla</strong>, una campaña interinstitucional cuyo objetivo es prevenir la migración irregular y promover la migración regular a través de programas gubernamentales. El proyecto, que reúne a 16 instituciones del Consejo de Atención y Protección (CAP), busca enfrentar los riesgos asociados a la migración irregular y generar soluciones sostenibles.</p><p>Durante el evento de lanzamiento, la vicepresidenta de la República, Karin Herrera, destacó la importancia de crear condiciones atractivas en el país para evitar la migración ilegal. Asimismo, se promoverá una cultura de denuncia frente a las violaciones de derechos humanos hacia los migrantes, con mensajes traducidos en idiomas como mam, kaqchikel, q’eqchi’ y q’anjob’al.</p><p>El MINTRAB, junto a otras instituciones como los ministerios de Educación, Salud, Gobernación, Relaciones Exteriores y Economía, participará activamente en la implementación de programas que fortalezcan las oportunidades de empleo digno, lo cual es clave para mitigar las causas de la migración irregular.</p>",
    "date": "25/10/2024"
  }
]
